Уважаемый {{$user->username}},<br>
Банк Конкорд благодарит вас за выбор нашего сервиса ConcordPay.<br>

Сообщаем что ваш магазин {{ $url}} успешно активирован на портале ConcordPay.<br>
Банк Конкорд снял все ограничения и теперь вы можете осуществлять полноценную деятельность с вашим новым интернет-магазином.
<br>
Если вам потребуется консультация, то вы можете воспользоваться следующими контактами:<br>
Email: ecom@concord.ua,
<br>
Телефоны:
+380 66 182 92 59,
+380 67 630 19 03 (в рабочее время)<br>

Спасибо, что воспользовались сервисом ConcordPay от Банка Конкорд.<br>