Уважаемый {{$user->username}},<br>
банк Конкорд благодарит вас за выбор нашего сервиса ConcordPay.<br>
<br>
В настоящее время Банк проводит проверку регистрационной информации о вашем предприятии<br>
(это требования Законодательства Украины) и для ее завершения банку необходима дополнительная информация.<br>
<br>
В ближайшее время с вами свяжется менеджер банка, который сообщит какую информацию<br>
о вашем предприятии необходимо предоставить дополнительно, либо вы можете самостоятельно
воспользоваться следующими контактами:<br>
Email: ecom@concord.ua,
<br>
Телефоны:
+380 66 182 92 59,
+380 67 630 19 03 (в рабочее время)<br>
<br>
<br>
Спасибо, что воспользовались сервисом ConcordPay от банка Конкорд.