Уважаемый{{$user->username}},<br>
банк Конкорд благодарит вас за выбор нашего сервиса ConcordPay.<br><br>

В настоящее время Банк проводит проверку регистрационной информации о вашем предприятии<br>
(это требования Законодательства Украины) и для ее завершения банку необходима дополнительная информация.<br>
<br>
В ближайшее время с вами свяжется менеджер банка, который сообщит какую информацию<br>
о вашем предприятии необходимо предоставить дополнительно, либо вы можете самостоятельноv
воспользоваться следующими контактами:<br>

ecom@concord.ua,<br>+380 66 182 92 59,<br> +380 67 630 19 03 в рабочее время.

Спасибо, что воспользовались сервисом ConcordPay от банка Конкорд.